async def get_rules() -> str:
    return """
Как пользоваться ботом Wishlist

Регистрация и подключение:
Привет! 👋 Начните с регистрации в нашем боте. После этого поделитесь уникальной ссылкой со своим партнером, чтобы создать пару. 🔗
Создание списка желаний:
Вместе с партнером добавьте до 10 желаний в список. 📝 Эти желания могут быть романтическими сюрпризами или маленькими повседневными просьбами.
Начало игры:
Когда будете готовы, нажмите кнопку "Играем". 🎲 Бот случайным образом выберет одно из ваших желаний.
Выполнение желаний:
Выполните желание в указанный срок. ⏰ После завершения нажмите "Я выполнил", и партнер получит уведомление для подтверждения. 🎉
Делайте сюрпризы и радуйте друг друга! 💖✨
    """
